import { IPrem } from "../types/preimushestva";


export const preimushestvas:IPrem[] = [
    {
    img:'https://pandacnexpress.ru/images/advantages-info/percent.svg',
    title:'Низкая комиссия на выкуп',
    descriptions:'У нас действительно самая низкая комиссия на выкуп среди конкурентов, на минимальную сумму заказа в 100.000 максимальная комиссия составляет всего 5%.'
    },
    {
    img:'https://pandacnexpress.ru/images/advantages-info/support.svg',
    title:'Полное сопровождение на протяжении всего заказа',
    descriptions:'Наши менеджеры ведут каждого клиента на протяжении всех стадий цикла подбора, выкупа и доставки товара. Кроме того вы можете задавать абсолютно любые вопросы, как менеджеру, так и нашему руководству, мы сторонники индивидуального подхода к каждому клиенту.'
    },
    {
    img:'https://pandacnexpress.ru/images/advantages-info/trending-up.svg',
    title:'Прозрачное ценообразование',
    descriptions:'Никаких скрытых «накруток», полная прозрачность взимаемых трат в расчете как на выкуп товара, так и в накладных доставки товара.'
    },
    {
    img:'https://pandacnexpress.ru/images/advantages-info/bookmark.svg',
    title:'Получение скидок от поставщиков',
    descriptions:'При большом объеме заказа, поставщики, как правило, предоставляют скидки, кроме того наши менеджеры знают китайский язык в совершенстве и могут добиться очень выгодных условий у поставщиков для вас при долгосрочном сотрудничестве.'
    },
    {
    img:'https://pandacnexpress.ru/images/advantages-info/history.svg',
    title:'Доставка точно в срок',
    descriptions:'У нас есть два собственных склада - Гуанчжоу и Пекин. Мы отправляем товары в день прибытия на склад! Благодаря собственным складам и налаженной логистике между ними, снижаются затраты на доставку в РФ. Также, благодаря этому, вы можете получить самую выгодную цену на рынке ! (От 0.2$ за кг)'
    },
    {
    img:'https://pandacnexpress.ru/images/advantages-info/circle-ok.svg',
    title:'Фулфилмент',
    descriptions:'Завершающим и не менее важным этапом поставки является приемка товара, его маркировка, сортировка и отправка на склады маркетплейсов, или же фулфилмент. Для вашего удобства мы оказываем услуги фулфилмента и отгружаем товары на маркетплейсы по системе FBO и FBS.'
    }
]